{
	"Games": "Игры",
	"Addons": "Аддоны",
	"News": "Новости",
	"Edit profile": "Редактировать",
	"Profile": "Профиль",
	"Manage Account": "Управление Аккаунтом",
	"API Tokens": "API Токены",
	"Log Out": "Выйти",
	"Login": "Войти",
	"Log in": "Войти",
	"Remember me": "Запомнить меня",
	"Email": "Почта",
	"Password": "Пароль",
	"Register": "Регистрация",
	"Already registered?": "Уже есть аккаунт?",
	"Confirm Password": "Подтвердите Пароль",
	"Reset your account": "Сбросить аккаунт",
	"or": "или",
	"Make a new one": "Создать новый",
	"Profile Information": "Информация профиля",
    "Update your account's profile information and email address.": "Обновите информацию профиля и адрес электронной почты вашего аккаунта.",
    "Photo": "Фото",
    "Name": "Имя",
    "Bio": "Биография",
    "Your email address is unverified.": "Ваш адрес электронной почты не подтвержден.",
    "Click here to re-send the verification email.": "Нажмите здесь, чтобы повторно отправить письмо с подтверждением.",
    "Save": "Сохранить",
    "Select A New Photo": "Выбрать новое фото",
    "Remove Photo": "Удалить фото",
    "URL": "Ссылка",
    "Update Password": "Обновить пароль",
    "Ensure your account is using a long, random password to stay secure.": "Убедитесь, что ваш аккаунт использует длинный, случайный пароль, чтобы оставаться в безопасности.",
    "Current Password": "Текущий пароль",
    "New Password": "Новый пароль",
    "Two Factor Authentication": "Двухфакторная аутентификация",
    "Add additional security to your account using two factor authentication.": "Добавьте дополнительную защиту для вашего аккаунта, используя двухфакторную аутентификацию.",
    "Enable": "Включить",
    "You have not enabled two factor authentication.": "Вы не включили двухфакторную аутентификацию.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Когда двухфакторная аутентификация включена, вам будет предложено ввести безопасный, случайный токен во время аутентификации. Вы можете получить этот токен из приложения Google Authenticator на вашем телефоне.",
    "Browser Sessions": "Сессии браузера",
    "Manage and log out your active sessions on other browsers and devices.": "Управляйте и выходите из активных сессий на других браузерах и устройствах.",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "При необходимости вы можете выйти из всех других сеансов браузера на всех ваших устройствах. Ниже приведен список некоторых из ваших последних сеансов; однако этот список может быть не исчерпывающим. Если вы считаете, что ваш аккаунт был скомпрометирован, вы также должны обновить свой пароль.",
    "Log Out Other Browser Sessions": "Выйти из других сеансов браузера",
    "Delete Account": "Удалить аккаунт",
    "Permanently delete your account.": "Полностью удалить ваш аккаунт.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "После удаления вашего аккаунта все его ресурсы и данные будут безвозвратно удалены. Перед удалением вашего аккаунта загрузите все данные или информацию, которые вы хотите сохранить.",
    "Delete Account": "Удалить аккаунт",
    "Message": "Сообщение",
    "Subscribe": "Подписаться",
    "Unsubscribe": "Отписаться",
    "Select A New Background": "Выбрать новый фон",
    "Remove Background": "Удалить фон",
    "Background": "Фон",
    "Profile editing": "Редактирование профиля",
    "Joined": "Присоединился",
    "January": "Январь",
    "February": "Февраль",
    "March": "Март",
    "April": "Апрель",
    "May": "Май",
    "June": "Июнь",
    "July": "Июль",
    "August": "Август",
    "September": "Сентябрь",
    "October": "Октябрь",
    "November": "Ноябрь",
    "December": "Декабрь",
    "posts": "посты",
    "replies": "ответы",
    "addons": "аддоны",
    "games": "игры",
    "Subscribed": "Подписан",
    "Subscribers": "Подписчики"
}
